export const faq = [
    {
        question: 'Как рассчитать чистую прибыль?',
        answer: 'Наша система сама в этом поможет, просто загрузите данные о себестоимосьти - и вуаля!'
    },
    {
        question: 'Как работает автоответ на отзывы?',
        answer: 'Наша система сама в этом поможет, просто загрузите данные о себестоимосьти - и вуаля!'
    },
    {
        question: 'Что такое юнит-экономика?',
        answer: 'Наша система сама в этом поможет, просто загрузите данные о себестоимосьти - и вуаля!'
    },
    {
        question: 'Что такое «поиск лимитов»?',
        answer: 'Наша система сама в этом поможет, просто загрузите данные о себестоимосьти - и вуаля!'
    },
    {
        question: 'Что такое раздел «ИИ»',
        answer: 'Наша система сама в этом поможет, просто загрузите данные о себестоимосьти - и вуаля!'
    },
    {
        question: 'Что такое «репрайсер»?',
        answer: 'Наша система сама в этом поможет, просто загрузите данные о себестоимосьти - и вуаля!'
    },
    {
        question: 'Могу ли я попробовать бесплатно?',
        answer: 'Наша система сама в этом поможет, просто загрузите данные о себестоимосьти - и вуаля!'
    },
    {
        question: 'Как связаться с поддержкой?',
        answer: 'Наша система сама в этом поможет, просто загрузите данные о себестоимосьти - и вуаля!'
    },
    {
        question: 'Как начать пользоваться сервисом?',
        answer: 'Наша система сама в этом поможет, просто загрузите данные о себестоимосьти - и вуаля!'
    },
    
]