export const offers = [
    {
        title: 'Автоответы на отзывы',
        text: 'Как ваш личный секретарь, который никогда не спит, наша система моментально реагирует на отзывы клиентов, поддерживая ваш безупречный имидж и увеличивая лояльность покупателей.'
    },
    {
        title: 'Расчет юнит-экономики и чистой прибыли',
        text: 'Это как магия, только без волшебной палочки! Легко анализируйте свои продажи, оптимизируйте бизнес и достигайте максимальной прибыли.'
    },
    {
        title: 'Автобронирование поставок',
        text: 'будьте о рутинных бронированиях на склад! Наша система автоматически планирует поставки, освобождая ваше время для продаж и развития бизнеса.'
    },
    {
        title: 'Расчет юнит-экономики и чистой прибыли',
        text: 'Это как магия, только без волшебной палочки! Легко анализируйте свои продажи, оптимизируйте бизнес и достигайте максимальной прибыли.'
    },
]